{
  "data": [
    {
      "tin_tuc_id": 6,
      "tieu_de": "Full-stack developer là gì?",
      "mo_ta": "1231233333",
      "noi_dung": "<div>1222</div>",
      "anh_dai_dien": "",
      "nhom_tin_tuc_id": 4,
      "tin_moi": 1,
      "trang_thai": "inactive",
      "tin_noi_bat": 1,
      "nguoi_tao": "superuserA",
      "ngay_tao": "2022-09-29T08:41:44.000Z",
      "nguoi_sua": "superuserA",
      "ngay_sua": "2022-09-29T08:42:38.000Z"
    },
    {
      "tin_tuc_id": 5,
      "tieu_de": "Chương trình Luyện thi Đại học và THPT Quốc gia môn ngoại ngữ tiếng Hàn Quốc",
      "mo_ta": "Chương trình mang đến cơ hội tuyệt vời cho các em học sinh yêu thích tiếng Hàn và đất nước Hàn Quốc tươi đẹp. Tham gia chương trình luyện thi này sẽ giúp các em có cơ hội thi đỗ với điểm số cao khi đăng ký thi vào các các Khoa/ngành tiếng Hàn của các trường",
      "noi_dung": "<div><br></div><div><strong>GIỚI THIỆU KHÓA HỌC</strong></div><ul><li>Tên chương trình: Luyện thi Đại học và THPT Quốc gia môn ngoại ngữ: Tiếng Hàn Quốc.</li><li>Chương trình mang đến cơ hội tuyệt vời cho các em học sinh yêu thích tiếng Hàn và đất nước Hàn Quốc tươi đẹp. Tham gia chương trình luyện thi này sẽ giúp các em có cơ hội thi đỗ với điểm số cao khi đăng ký thi vào các các Khoa/ngành tiếng Hàn của các trường Đại học uy tín hàng đầu như: ĐH Ngoại ngữ-ĐHQGHN, ĐH Hà Nội, ĐH Thăng Long v.v. Đặc biệt, chương trình sẽ giúp cho ước mơ đi du học tại các trường ĐH hàng đầu Hàn Quốc của các em sớm trở thành hiện thực và dễ dàng hơn.</li></ul><div><strong><em><u>Đó là bởi vì</u></em></strong>: Việc lựa chọn môn thi đầu vào ngoại ngữ là môn Tiếng Hàn Quốc sẽ giúp các em giảm được nhiều áp lực cạnh tranh hơn so với các tiếng khác, nhất là so với Tiếng Anh. Đồng thời, trong khoảng thời gian ngắn, chương trình luyện thi môn tiếng Hàn tại Trung tâm đào tạo CT&amp;T – Viện CNTT – Đại học Quốc Gia Hà Nội (ĐHQGHN) sẽ giúp các em có thể đạt được điểm số cao nhất, tăng cường khả năng cạnh tranh đầu vào giúp dễ dàng thi đỗ được vào các trường ĐH mà em yêu thích dù em&nbsp;<strong><em><u>có phải</u></em></strong>&nbsp;hay&nbsp;<strong><em><u>không phải</u></em></strong>&nbsp;là học sinh khối THPT chuyên ngoại ngữ tiếng Hàn Quốc.</div><ul><li>Chương trình do Trung tâm đào tạo CT&amp;T – Viện CNTT – Đại học Quốc Gia Hà Nội (ĐHQGHN) phối hợp với các Thầy Cô là giảng viên Khoa Tiếng Hàn, trường THPT chuyên ngoại ngữ và trường ĐH Ngoại ngữ - ĐHQGHN xây dựng. Các giảng viên tham gia giảng dạy chương trình là những người có kiến thức chuyên sâu và nhiều năm kinh nghiệm giảng dạy tại các bậc phổ thông, khối các trường chuyên và trường Đại học uy tín hàng đầu ở Hà Nội.</li><li>Giáo trình dạy và luyện thi Đại học và THPT Quốc gia môn Tiếng Hàn Quốc do các giảng viên ĐHQGHN trực tiếp biên soạn, đảm bảo cung cấp các kỹ năng chuẩn Quốc gia cho các kỹ năng như: luyện phát âm chuẩn, Nghe - Nói- Đọc – Viết, với nhiều dạng đề thi và phương pháp ôn luyện hiệu quả, bám sát ma trận đề thi chuẩn của Bộ GD&amp;ĐT giúp các em học sinh rèn luyện tư duy logic, tự tin đạt được điểm số tối đa khi tham gia kỳ thi vào các trường Đại học uy tín của Việt Nam.</li><li>Trung tâm đào tạo CT&amp;T - ĐHQGHN luôn tự hào là Trung tâm chuyên Luyện thi Đại học và THPT Quốc gia môn Tiếng Hàn Quốc uy tín chất lượng hàng đầu cả nước.</li></ul><div><br></div><div><br></div>",
      "anh_dai_dien": "uploads/2022/4/tieng-han-1648995776626.jpg",
      "nhom_tin_tuc_id": 5,
      "tin_moi": null,
      "trang_thai": "active",
      "tin_noi_bat": 1,
      "nguoi_tao": "superuserA",
      "ngay_tao": "2022-04-03T21:22:58.000Z",
      "nguoi_sua": "5cfbf357-1852-4277-9e56-df2dd2b12bc2",
      "ngay_sua": "2022-06-15T18:45:13.000Z"
    },
    {
      "tin_tuc_id": 3,
      "tieu_de": "Đề xuất ngừng học trực tiếp lớp 1-6 ở Hà Nội ",
      "mo_ta": "Số ca mắc tăng cao khiến nhiều trường đề nghị chuyển sang học trực tuyến từ 28/2 cho khối tiểu học và lớp 6.\n\nSáng 27/2, tại cuộc họp trực tuyến với Ban chỉ đạo phòng chống Covid-19 TP Hà Nội, Giám đốc Sở Giáo dục và Đào tạo Trần Thế Cương báo cáo về tỷ lệ học sinh đi học trực tiếp tại các trường trên thành phố; trong đó tổng hợp ý kiến của 15/18 huyện, thị xã, đề nghị chuyển từ học trực tiếp sang trực tuyến với khối lớp 1 đến lớp 6 để đảm bảo an toàn cho các cháu (khi chưa được ",
      "noi_dung": "<div>Số ca mắc tăng cao khiến nhiều trường đề nghị chuyển sang học trực tuyến từ 28/2 cho khối tiểu học và lớp 6.</div><div>Sáng 27/2, tại cuộc họp trực tuyến với Ban chỉ đạo phòng chống Covid-19 TP Hà Nội, Giám đốc Sở Giáo dục và Đào tạo Trần Thế Cương báo cáo về tỷ lệ học sinh đi học trực tiếp tại các trường trên thành phố; trong đó tổng hợp ý kiến của 15/18 huyện, thị xã, đề nghị chuyển từ học trực tiếp sang trực tuyến với khối lớp 1 đến lớp 6 để đảm bảo an toàn cho các cháu (khi chưa được tiêm chủng).</div><div>Chủ tịch UBND thành phố Chu Ngọc Anh cho biết có thể điều chỉnh việc đi học trực tiếp của tiểu học và lớp 6 sang hình thức trực tuyến theo đề xuất của Giám đốc Sở Giáo dục và Đào tạo.</div><div>Hôm 25/2, trong thông báo của UBND thành phố Hà Nội về đánh giá cấp độ dịch, Hà Nội có 74 đơn vị cấp xã, phường ở cấp độ ba. Thành phố có ngày trên 10.000 ca mắc Covid-19.</div><div>Theo lãnh đạo Sở Giáo dục và Đào tạo, tuần qua, số học sinh đi học trực tiếp giảm. Khối THPT giảm từ tỷ lệ trên 90% những ngày đầu xuống còn trên 75%; khối THCS còn hơn 77 % đến trường; học sinh tiểu học ở ngoại thành còn 79%.</div><div>Nguyên nhân là số ca nhiễm Covid-19 ở Hà Nội trên dưới 10.000, trong đó không ít là học sinh, giáo viên. Chưa kể, nhiều phụ huynh không yên tâm nên cho con ở nhà để học trực tuyến.</div><div>Tại nhiều trường, số lượng F0, F1 chiếm hơn một nửa, buộc ban giám hiệu phải cho những lớp này chuyển sang học trực tuyến hoàn toàn. Nhiều hiệu trưởng cho biết đang phải đối mặt với áp lực chưa từng có khi phải xoay xở, tổ chức học trực tiếp khi không đủ giáo viên.</div><div>Hôm 23/2, Sở Giáo dục Đào tạo dự kiến đề xuất với thành phố cho học sinh lớp 1 đến 6 nội thành&nbsp;</div><div>trở lại trường </div><div>vào tháng 3</div><div><br></div><div>. Theo kế hoạch cũ, cấp tiểu học và lớp 6 nội thành Hà Nội được trở lại trường từ 21/2. Tuy nhiên, do thời tiết khắc nghiệt và tỷ lệ phụ huynh đồng thuận chưa cao, UBND thành phố đã quyết định hoãn học trực tiếp với 400.000 học sinh lớp 1-6 ở 12 quận nội thành.</div><div>Trước đó, học sinh từ lớp 1 đến lớp 6 ở 18 huyện, thị ngoại thành&nbsp;</div><div>học trực tiếp</div><div>&nbsp;từ 10/2; còn ở 12 quận nội thành vẫn tiếp tục học trực tuyến, theo quyết định của UBND thành phố.</div><div>Học sinh từ lớp 7 đến 12 ở Hà Nội đã học trực tiếp kể từ 8/2.</div>",
      "anh_dai_dien": "uploads/2022/2/di-hoc-2503-1645949298-1645950804785.jpg",
      "nhom_tin_tuc_id": 4,
      "tin_moi": null,
      "trang_thai": "active",
      "tin_noi_bat": null,
      "nguoi_tao": "superuserA",
      "ngay_tao": "2022-02-27T15:33:32.000Z",
      "nguoi_sua": "superuserA",
      "ngay_sua": "2022-09-29T08:40:44.000Z"
    },
    {
      "tin_tuc_id": 4,
      "tieu_de": "Thí sinh cần lưu ý gì khi thi đánh giá năng lực?",
      "mo_ta": "Thí sinh được mang gì vào phòng thi; Tiến trình làm bài và cách làm bài trên máy tính ra sao... là những câu hỏi quen thuộc xoay quanh kỳ thi đánh giá năng lực (HSA) của Đại học Quốc gia Hà Nội.",
      "noi_dung": "<div>Ngày 26 đến 28/2, đợt thi đầu tiên của kỳ thi đánh giá năng lực (HSA) sẽ diễn ra tại Hà Nội và Thái Nguyên với khoảng 3.000 thí sinh tham dự. 15 đợt thi khác tiếp tục diễn ra từ tháng 3 đến 8. Trung tâm Khảo thí Đại học Quốc gia Hà Nội giải đáp một số câu hỏi thí sinh còn thắc mắc, cũng là những lưu ý với các em khi vào phòng thi:</div><div><strong>Thí sinh được mang gì vào phòng thi?</strong></div><div>Vật dụng được mang vào phòng thi gồm: giấy tờ cá nhân (CMND/CCCD...); bút viết; giấy báo dự thi (nếu có hoặc in từ tài khoản/email); Atlat Địa lí Việt Nam do Nhà xuất bản Giáo dục Việt Nam phát hành (không được viết thêm vào bất cứ nội dung hay ký tự nào khác); máy tính cầm tay không có chức năng soạn thảo văn bản và không có thẻ nhớ để lưu dữ liệu (xem danh sách máy tính&nbsp;<a href=\"https://vnexpress.net/thi-sinh-can-luu-y-gi-khi-thi-danh-gia-nang-luc-4430470-p2.html\" rel=\"noopener noreferrer\" target=\"_blank\">được phép sử dụng</a>).</div><div>Giấy nháp do cán bộ coi thi cung cấp và thí sinh không được phép mang giấy nháp ra khỏi phòng thi.</div><div>Thí sinh cũng không được phép sao chép một phần hay toàn bộ câu hỏi thi HSA dưới bất kỳ hình thức nào; không được phép thảo luận, chia sẻ, tiết lộ dữ kiện câu hỏi thi HSA dưới dạng chữ viết, hình ảnh, âm thanh (audio), video/clip trên các phương tiện thông tin đại chúng, mạng xã hội trước, trong và sau khi dự thi khi chưa được sự đồng ý của Trung tâm Khảo thí Đại học Quốc gia Hà Nội.</div><div><strong>Tiến trình làm bài thi HSA như thế nào?</strong></div><div>Bài thi HSA gồm ba phần. Khi bắt đầu làm bài, máy tính sẽ hiển thị phần thứ nhất là Tư duy định lượng với 50 câu hỏi làm trong 75 phút. Thí sinh làm lần lượt các câu. Nếu kết thúc phần thứ nhất trước thời gian quy định, có thể chuyển sang phần thi thứ hai ngay. Còn nếu làm đến lúc hết thời gian, máy tính sẽ tự động chuyển.</div><div>Nếu có thêm câu hỏi thử nghiệm, máy tính sẽ cộng thời gian tương ứng để thí sinh hoàn thành. Các em có thể làm lại các câu hỏi trong cùng một phần.</div><div>Ở phần thứ hai - Tư duy định tính, thí sinh sẽ làm 50 câu trong 60 phút. Câu hỏi được đánh thứ tự tiếp nối phần thi đầu. Nếu kết thúc trước thời gian quy định, thí sinh cũng có thể chuyển sang phần thi thứ ba ngay, tương tự ở phần thứ nhất.</div><div>Phần cuối cùng trong bài thi HSA là Khoa học với 50 câu trong 60 phút. Nếu kết thúc phần thi này sớm hơn quy định, thí sinh bấm \"Nộp bài\". Nếu để hết giờ, máy tính sẽ tự động \"Nộp bài\". Sau khi nộp, màn hình hiển thị điểm bài thi của thí sinh trong 60 giây trước khi đóng.</div><div>Thí sinh cần ghi nhớ điểm bài thi, kiểm tra các vật dụng cá nhân và ký vào danh sách dự thi trước khi ra về.</div><div><strong>Trả lời câu hỏi thi trên máy tính như thế nào?</strong></div><div>Các câu hỏi được đánh số lần lượt từ một đến 150, trong đó có 132 câu trắc nghiệm khách quan với bốn lựa chọn A, B, C hoặc D và 18 câu hỏi điền đáp án. Trường hợp bài thi có thêm câu hỏi thử nghiệm thì số câu hỏi không vượt quá 155.</div><div>Mỗi câu hỏi trắc nghiệm có một đáp án duy nhất được lựa chọn từ các phương án A, B, C hoặc D cho trước. Thí sinh chọn đáp án bằng cách nhấp chuột máy tính vào ô tròn trống (○), máy tính sẽ tự động ghi nhận và hiển thị thành ô tròn màu đen (●). Trường hợp các em chọn câu trả lời lần thứ nhất và muốn chọn lại câu trả lời thì đưa con trỏ chuột máy tính đến đáp án mới và nhấp chuột. Ô tròn màu đen mới (●) sẽ được ghi nhận và ô tròn cũ sẽ trở lại trạng thái ban đầu (○).</div><div>Đối với các câu hỏi điền đáp án, thí sinh nhập đáp án vào ô trống dạng số nguyên dương, nguyên âm hoặc phân số tối giản (ví dụ số nguyên dương: 10; số nguyên âm: -15; phân số tối giản: 1/4) và không nhập đơn vị vào ô đáp án. Mỗi câu trả lời đúng được một điểm, sai hoặc không trả lời được 0 điểm.</div><div><strong>Lời khuyên để làm bài thi HSA đạt kết quả tốt nhất?</strong></div><div>Với mỗi phần của bài thi HSA, hãy chia thời gian của từng phần theo số câu hỏi và xác định thời gian cần thiết để hoàn thành tất cả. Nếu có thể, hãy tiết kiệm thời gian để xem lại câu hỏi, làm lại các câu khó trong phần đó trước khi chuyển sang phần kế tiếp.</div><div>Trước khi bắt đầu mỗi phần, hãy đọc cẩn thận hướng dẫn trả lời, xem xét tất cả câu trả lời và chọn đáp án phù hợp nhất. Các câu hỏi về toán học và khoa học tự nhiên cần tìm kiếm câu trả lời chính xác. Các em có thể làm nháp và lựa chọn đáp án cảm thấy đúng nhất trong số phương án đã cho. Giám thị sẽ cho phép sử dụng máy tính thực hiện các phép toán đơn giản.</div><div>Cần làm nhanh những câu hỏi dễ để dành thời gian cho các câu khó hơn. Nếu không tìm thấy đáp án như đã tính, hãy đọc lại đề bài và xem xét tất cả phương án đã cho, so sánh các câu trả lời đã chọn với các câu còn lại và tìm hiểu xem chúng khác nhau ở điểm gì? Hãy loại trừ các câu trả lời sai nhiều nhất có thể, sau đó lựa chọn dựa trên những mối liên hệ giữa đáp án và đầu bài.</div>",
      "anh_dai_dien": "uploads/2022/2/i--1645950683428.jpg",
      "nhom_tin_tuc_id": 4,
      "tin_moi": 1,
      "trang_thai": "active",
      "tin_noi_bat": 1,
      "nguoi_tao": "superuserA",
      "ngay_tao": "2022-02-27T15:31:27.000Z",
      "nguoi_sua": "superuserA",
      "ngay_sua": "2022-09-29T08:40:20.000Z"
    },
    {
      "tin_tuc_id": 2,
      "tieu_de": "Đề thi mẫu kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM năm 2022",
      "mo_ta": "Đề thi mẫu kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM năm 2022 dài 16 trang, gồm 120 câu. Thí sinh làm bài thi trong vòng 150 phút (không kể thời gian phát đề). Câu hỏi được ra ở hình thức trắc nghiệm với 4 phương án lựa chọn, trong đó chỉ có 1 phương án đúng.",
      "noi_dung": "<div><br></div><div>Cấu trúc bài thi đánh giá năng lực&nbsp;này có 3 phần: ngôn ngữ; toán học, tư duy logic, phân tích số liệu; giải quyết vấn đề. Trong đó, phần 1 ngôn ngữ gồm 40 câu đầu tiên kiểm tra kiến thức thuộc lĩnh vực tiếng Việt và tiếng Anh.</div><div>Phần 2 từ câu 41-70 gồm các nội dung về toán học, tư duy logic và phân tích số liệu.</div><div>Phần 3 gồm các câu còn lại từ 71-120, thí sinh giải quyết vấn đề liên quan đến hóa học, vật lý, sinh học, địa lý và lịch sử.</div>",
      "anh_dai_dien": "uploads/2022/2/img-1645948268738.jpeg",
      "nhom_tin_tuc_id": 3,
      "tin_moi": 1,
      "trang_thai": "active",
      "tin_noi_bat": 1,
      "nguoi_tao": "superuserA",
      "ngay_tao": "2022-02-27T14:51:14.000Z",
      "nguoi_sua": "superuserA",
      "ngay_sua": "2022-09-29T08:40:18.000Z"
    },
    {
      "tin_tuc_id": 1,
      "tieu_de": "Học viện Kỹ thuật Mật mã ưu tiên thí sinh có chứng chỉ tiếng Anh",
      "mo_ta": "Năm nay, Học viện Kỹ thuật Mật mã cộng hai điểm ưu tiên cho những thí sinh đạt một trong các chứng chỉ: IELTS 5.5, TOEIC 650, TOEFL iBT 65 trở lên.",
      "noi_dung": "<p>Ngày 22/2,&nbsp;<a href=\"https://diemthi.vnexpress.net/tra-cuu-dai-hoc/hoc-vien-ky-thuat-mat-ma-393\" rel=\"noopener noreferrer\" target=\"_blank\">Học viện Kỹ thuật Mật mã</a>&nbsp;công bố thông tin tuyển sinh đại học hệ dân sự năm 2022. Trường vẫn giữ tổng chỉ tiêu 720 và mức phân bổ tương tự năm ngoái.</p><p>Với cơ sở Hà Nội, chỉ tiêu là 600, trong đó ngành An toàn Thông tin tuyển 300 sinh viên, Công nghệ Thông tin 200 và Kỹ thuật Điện tử Viễn thông 100.</p><p>Còn ở cơ sở TP HCM, trường tiếp tục đào tạo hai ngành An toàn Thông tin và Công nghệ Thông tin, chỉ tiêu mỗi ngành là 60.</p><p>Học viện Kỹ thuật Mật mã tuyển sinh theo một phương thức duy nhất là căn cứ kết quả thi tốt nghiệp THPT 2022. Các tổ hợp được chấp nhận gồm A00 (Toán, Lý, Hóa), A01 (Toán, Lý, Tiếng Anh) và D90 (Toán, Tiếng Anh, Khoa học tự nhiên).</p><p>Ngoài điểm ưu tiên theo quy chế hiện hành, trường sẽ cộng điểm cho thí sinh có chứng chỉ tiếng Anh quốc tế còn giá trị đến ngày xét tuyển. Đây là tiêu chí mới, được trường áp dụng từ năm 2022.</p><p><br></p><p><br></p><p><br></p><p><img src=\"https://i1-vnexpress.vnecdn.net/2022/02/22/542ef1ff6f799b27c268-9499-1642-6882-6851-1645520531.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=gzF8QVFODRhS0ozW1VM5gA\"></p><p>Thí sinh dự thi tốt nghiệp THPT năm 2021. Ảnh:&nbsp;<em>Hữu Khoa</em></p><p>Về&nbsp;<a href=\"https://vnexpress.net/diem-chuan-hoc-vien-ky-thuat-mat-ma-tu-25-1-tro-len-4357391.html\" rel=\"noopener noreferrer\" target=\"_blank\">điểm chuẩn</a>&nbsp;năm ngoái, không ngành nào của Học viện Kỹ thuật Mật mã lấy dưới 25,1, trong đó ngành Công nghệ Thông tin tại Hà Nội cao nhất - 26,4, tăng 0,6 điểm với năm 2020. Đây cũng là ngành duy nhất có điểm chuẩn trên 26, các ngành còn lại dao động 25,1-25,95.</p>",
      "anh_dai_dien": "uploads/2022/2/i--1645950683428.jpg",
      "nhom_tin_tuc_id": 3,
      "tin_moi": 1,
      "trang_thai": "active",
      "tin_noi_bat": 1,
      "nguoi_tao": "superuserA",
      "ngay_tao": "2021-05-09T09:51:18.000Z",
      "nguoi_sua": "superuserA",
      "ngay_sua": "2022-02-27T20:26:06.000Z"
    }
  ],
  "msg": "ok",
  "exe_time": 8,
  "success": true
}